adns
autoconf
automake
ccat
docker
exiftool
fzf
gcc
gdb
gdbm
gettext
ghostscript
gmp
gnupg
gnutls
hdf5
icu4c
isl
jpeg
libassuan
libevent
libffi
libgcrypt
libgpg-error
libiconv
libidn2
libksba
libmagic
libmpc
libtasn1
libtiff
libunistring
libusb
libxml2
libxslt
libyaml
lsd
mpfr
nettle
nkf
node
npth
openssl@1.1
p11-kit
pinentry
pkg-config
pyenv
python
rbenv
rbenv-communal-gems
readline
ruby-build
sl
sqlite
szip
tcl-tk
unbound
wget
xz
yarn
