aom
armadillo
arpack
autoconf
bat
bdw-gc
boost
brotli
bzip2
c-ares
cairo
cloog
cocoapods
coreutils
dav1d
docbook
docbook-xsl
eigen
exiftool
ffmpeg
flac
fmt
fontconfig
freetype
frei0r
fribidi
gawk
gcc
gdbm
gettext
gh
ghostscript
giflib
glib
gmp
gnu-getopt
gnutls
gobject-introspection
graphite2
guile
harfbuzz
hdf5
heroku
heroku-node
hwloc
icu4c
ilmbase
imagemagick
imath
isl
jemalloc
jpeg
jpegoptim
lame
leptonica
libass
libbluray
libde265
libev
libevent
libffi
libheif
libidn2
liblqr
libmpc
libogg
libomp
libpng
libpthread-stubs
libsamplerate
libslirp
libsndfile
libsodium
libsoxr
libssh
libtasn1
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
llvm
lsd
lzo
m4
make
mpdecimal
mpfr
ncurses
neofetch
nettle
nghttp2
node
open-mpi
openblas
opencore-amr
openexr
openjpeg
openssl@1.1
opus
p11-kit
pcre
pipenv
pixman
pkg-config
pyenv
python@3.9
qemu
qpdf
rav1e
rbenv
readline
rubberband
ruby
ruby-build
screenresolution
sdl2
shared-mime-info
snappy
spdlog
speex
sqlite
srt
superlu
szip
tcl-tk
tesseract
theora
tree
unar
unbound
vde
webp
wget
x264
x265
xmlto
xorgproto
xvid
xz
yarn
zeromq
zimg
zlib
miniforge
